Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Barmarksløypene bør ha son formål å lette tilgangen til tradisjonelle høstingsområder for befolkningen i de lokalsamfunn son tradisjonelt har brukt områdene .
nob: Barmarksløypene bør ha som formål å lette tilgangen til tradisjonelle høstingsområder for befolkningen i de lokalsamfunn som tradisjonelt har brukt områdene .

source: Bruken og nærheten til landskapet er endret over tid , og motorferdsel er ett uttrykk for de .
nob: Bruken og nærheten til landskapet er endret over tid , og motorferdsel er ett uttrykk for det .

source: På den andre vil motorferdsel for ganske mange være med på å styrke og videreutvikler den samiske kulturelle identiteten .
nob: På den andre vil motorferdsel for ganske mange være med på å styrke og videreutvikler den samiske kulturell identiteten .

source: ( Sámedikki vuođđooaidnu lea ahte mohtorjohtolaga mehciin ferte heivehallat báikkálaš diliide . Bievlaluottaid berre nu guhkás go vejolaš bidjat dakko gokko leat jo johtolagat ja geainnut .
nob: Sametingsrådet ser det ikke som hensiktsmessig på det nåværende tidspunkt å nedsette et eget utvalg for å arbeide med problemstillingene , men vil følge opp rettighetsspørsmålene i arbeidet med finnmarksloven .

source: Bievlaluottaid ulbmil berre leat álkidit báikegottiid álbmoga beassama daidda árbevirolaš ávkkástallanguovlluide , maid sii árbevirolaččat leat geavahan .
nob: Rettigheter til gamme / hytte innenfor tradisjonelle høstningsområder er spørsmål som henger naturlig sammen med rettighetsproblematikken .

source: Oppalohkái sáhttá bievlavuodjin billistit luonddu , maiddái guovddáš sámi guovlluin .
nob: Når det gjelder barmarkskjøring vil dette være spørsmål som Sametingsrådet vil følge opp i tida fremover .

source: Nu lea bievlavuodjin mielde raššudeamen sámi kultuvrra luondduvuđđosa guhkit áiggi vuollái .
nob: I dette arbeidet vil Sametingsrådet i samarbeid med kommunene , Finnmark Fylkeskommune og Fylkesmannen i Finnmark søke å finne balanserte løsninger , der det både taes hensyn til utøvelse av tradisjonell utmarksnæring og utmarkshøsting , samt taes hensyn til behovet for å ta vare på naturen .

source: Seammás lea bievlavuodjin máŋgasii vuohki mo oažžut meahccedoalu ja meahcceresurssaiguin ávkkástallama joatkašuvvat .
nob: Ved Skånland videregående skole er to klasser nedlagt fra denne høsten , en grunnkursklasse ( Gk ) og en videregående kurs 1 - klasse ( Vk1 ) .

source: Eanadaga geavaheapmi ja lagašvuohta lundui lea rievdan áiggi mielde , ja mohtorjohtolat lea mearkan dasa .
nob: Skolen har fortsatt en grunnkursklasse og en Vk1-klasse . Nedleggelsen har ikke innvirket på samisktilbudet ved skolen .

source: Nuppi bealis sáhttá mohtorjohtolat raššudit sámi kultuvrra luondduvuđđosa .
nob: En forutsetning for nedleggelsen var at samisktilbudet ikke skulle bli redusert .

source: Dát lea hui deaŧalaš prespektiiva go galgá ráhkadit ja čuovvut njuolggadusaid , ja maiddái viidáset digašallamis bievlavuodjima birra . )
nob: Skolen har inneværende skoleår 14 elever som har valgt samisk som første- , andre- eller C-språk og 7 elever som har valgt samisk kulturkunnskap .

source: Skuvla muitala ahte doppe leat eanet oahppit geat dáidet háliidit sámegiela C-giellan .
nob: I følge skolen vil det være potensiale til ytterligere flere elever som ønsker samisk som C-språk .

source: Skuvla oaivvilda ahte sámegiel fálaldat ii leat vuoliduvvon , muhto baicce nannejuvvon dannego skuvla lea mielde prošeavttas “ Prošeakta sámi kulturmáhtu joatkkaskuvllain » , mii lea boađusin Sámedikki ja Romssa fylkkasuohkana gaskasaš ovttasbargošiehtadusas .
nob: Skolen mener at samisktilbudet ikke er redusert , men heller styrket siden skolen er med i prosjektet ” Samisk kulturkunnskap i de videregående skolene i Troms ” , som er en følge av samarbeidsavtalen mellom Sametinget og Troms fylkeskommune .

source: Sámediggeráđđi ságaškuššá dán ášši Skániid ja Evenášši suohkaniiguin čoahkkimis 21.06.04 .
nob: Sametingsrådet drøftet denne saken med Skånland og Evenes kommuner i et møte 21.06.04 .

source: 39 áirasis ledje 38 čoahkis .
nob: Av 39 representanter var 38 tilstede .

source: Ášši loahpahuvvui jienasteami haga .
nob: Saken ble behandlet uten votering .

source: 1 Sven-Roald Nystø áššeovddideaddji
nob: 1 Sven-Roald Nystø , saksordfører

source: Terje Tretnes ( čoahkkinortnegii )
nob: Terje Tretnes ( til forretningsorden )

source: Sámediggiráđi doaibmadieđáhus váldojuvvui diehtun .
nob: Sametingsrådets beretning om virksomheten tas til etterretning .

source: Ášši meannudeapmi loahpahuvvui čakčamánu 22. beaivvi 2004 dii. 15.00 .
nob: Saken ble avsluttet 22. september 2004 kl. 15.00 . Originalspråk : Norsk

source: Ášši 34/04
nob: Sak 34/04

source: Gažaldagat Sámediggeráđđái Sámedikki čoahkkinortnega § 11 vuođul
nob: Spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden đ 11

source: 39 Arkiiváššenr .
nob: 39 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 22. b. 2004 dii. 15.25 .
nob: Saken påbegynt 22. september 2004 kl. 15.25 .

source: 1 14.09.04 Áirras Magnhild Mathisen , BB:a sámediggejoavku Sámi mátkkoštusealáhusáŋgiruššamat
nob: 1 14.09.04 Representant Magnhild Mathisen , APs sametingsgruppe Samisk reiselivssatsing

source: II Gažaldagat ja vástádusat
nob: II Spørsmål og svar

source: Gažaldat 1 , áirasa Magnhild Mathisen bokte , Bargiidbellodaga sámediggejoavku :
nob: Spørsmål 1 fra representant Magnhild Mathisen , APs sametingsgruppe Samisk reiselivssatsing

source: Sámi guovlluin leat stuorra vejolašvuođat mátkkoštusealáhusa ovddideami oktavuođas earret eará lassiealáhussan dáláš ealáhusaide .
nob: I samiske områder ligger det et stort potensiale i utviklingen av reiselivet blant annet som en tilleggsnæring til eksisterende næringsliv .

source: Mátkkoštusealáhus , ja erenoamážit dat mii gohčoduvvo smávva mátkkoštusealáhusdoaibman ja mii lea heivehuvvon giliide , rahpá miellagiddevaš vejolašvuođaid .
nob: Reiseliv , og særlig det som betegnes som småskala reiselivsvirksomhet tilpasset bygdene , åpner for interessante muligheter .

source: Sámi kulturvásihus sáhttá šaddat ain deaŧaleabbo oassi ollislaš fálaldagain mátkkoštusealáhusa siskkobealde boahtteáiggis .
nob: Samisk kulturopplevelse kan bli en enda viktigere del av det samlede tilbudet innen reiselivet i fremtiden .

source: Sámediggi galgá leat deaŧalaš eavttuidbiddji dán ealáhusa ovdánahttimis .
nob: Sametinget skal være en viktig premissleverandør i utviklingen av denne næringen .

source: Mu gažaldat Sámediggeráđđái lea :
nob: Mitt spørsmål til Sametingsrådet er :

source: Makkár vuoruhemiid lea Sámediggeráđđi dahkan mátkkoštusealáhusplána ráhkadeami ektui , dainna áigumušain ahte ovddidit mátkkoštusealáhusa geasuheaddji sámi ealáhussan ?
nob: Hvilke prioriteringer har Sametingsrådet gjort med hensyn til utarbeidelse av en reiselivsplan , dette med siktemål å utvikle reiselivet til en attraktiv samisk næring ?

source: Sámediggeráđi vástádus gažaldahkii Sámedikki čoahkkinortnega § 11 vuođul - Áŋgiruššan sámi mátkkoštusealáhusain – Bargiidbellodaga sámedikkejoavkkus áirasa Magnhild Mathisen bokte
nob: Svar på spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden đ 11 – Samisk reiselivssatsing – Magnhild Mathisen , Arbeiderpartiets sametingsgruppe

source: Mátkkoštusealáhusas jearahišgohtet eanet ja eanet dakkár vásihusbuktagiid maid vuođđun leat sámi kultur-- ja eallinvuogit .
nob: I reiselivsnæringen er det en økende etterspørsel etter opplevelsesprodukter basert på samisk kultur- og levemåte .

source: Márkan jearrá vásihusaid , doaimmaid ja dieđuid sámi sisdoaluin , ja dat sáhttá buktit sámi báikegottiin ealáhusaide vejolašvuođaid .
nob: Markedet etterspør opplevelser , aktiviteter og informasjon med samisk innhold , noe som kan skape næringsmuligheter i samiske lokalsamfunn .

source: Sámi kultuvra lea guoddi oassi mátkkoštusealáhusa ovdánahttimis davvin .
nob: Samisk kultur vil være et bærende element i utviklingen av reiselivet i nord .

source: Buktagiid oktavuođas ferte deattuhit vásihusaid ja doaimmaid fállama , áinnas borramuš- ja kulturgaskkustemiin lotnolaga .
nob: Produktfokus må dreie seg om å tilby opplevelser og aktiviteter , helst i kombinasjon med mat- og kulturformidling .

source: Sámediggi ráhkadahtii sámi mátkkoštusealáhusplána 1999:s , ja dan vuođul lea mearriduvvon mátkkoštusealáhuspolitihkka mas sámi mátkkoštusealáhusáŋgiruššamiid prinsihpat nannejuvvojit .
nob: Sametinget fikk utarbeid en samisk reiselivsplan i 1999 , og på denne bakgrunn er det vedtatt en reiselivspolitikk som slår fast prinsippene for en samisk reiselivssatsing .

source: Dat galget vuođđuduvvot eaktivuhtii ja jáhkehahttivuhtii vai etihkalaš dássi gozihuvvo dávistettiin sámi beroštumiide , eallinvuohkái , norpmaide ja dábiide .
nob: Den skal bygge på ekthet og troverdighet som ivaretar et etisk nivå i samsvar med samiske interesser , levesett , normer og skikker .

source: Dien sáhttá sámi biras ieš buoremusat sihkkarastit báikkálaččat , guovllulaččat ja našuvnnalaččat stivremiin ja áŋgiruššamiin .
nob: Dette kan best sikres gjennom styring og engasjement fra det samiske miljøet lokalt , regionalt og nasjonalt .

source: Deaŧalaš lea vuhtii váldit sámi kulturdovdomearkkaid geavaheami mátkkoštusealáhusoktavuođas nu ahte sii guđet márkanastet sámi buktagiid leat dakkár olbmot geain lea kultuvrralaš gelbbolašvuohta ja máhtolašvuohta .
nob: Bruk av samiske kulturuttrykk i reiselivssammenheng er det viktig å ta hensyn til at de som står bak samiske produkter er folk med samisk kulturell kompetanse og kunnskap .

source: Dát ealáhus gáibida ollu návccaid ja das leat vejolašvuođat addit vel ain eanet barggolašvuođa .
nob: Næringen er arbeidsintensiv og vil kunne være en virksomhet hvor potesialet for ytterlige sysselsetting er tilstede .

source: Erenoamážit buktá luonddu- ja kulturvuođus turismma lassáneapmi vejolašvuođaid ovddidit unnibuš mátkkoštusealáhusaid giliin .
nob: Spesielt gir veksten i natur- og kulturbasert turisme muligheter for å utvikle småskala-reiseliv i bygdene .

source: Daid váikkuhangaskaomiid bokte maid Sámediggi hálddaša addojuvvo doarjja sihke investeremiidda ja gelbbolašvuođa huksemii ovttas eará guoskevaš ovttasbargo oasálaččaiguin .
nob: Gjennom de virkemidler Sametinget disponerer gis det støtte til både investeringer og kompetanseoppbygging i samarbeid med andre relevante samarbeidspartnere .

source: Dáinna lágiin lea Sámediggi mielde ovddideamen dakkár mátkkoštusealáhusaid mat leat vuođđuduvvon sámi kultuvrii ja servodahkii .
nob: På den måten er Sametinget med på å fremme en reiselivsutvikling med basis i samisk kultur og samfunn .

source: Mátkkoštusealáhus lea maiddái okta bargosuorgi Sámi parlamentáralaš ráđis ja arktálaš dásis .
nob: Reiseliv er i dag også et av arbeidsområdene i Samisk parlamentarisk råd og på det arktiske plan .

source: Ealáhusas leat ollu unnibuš fitnodagat mat leat ovdánahttindásis .
nob: Næringen preges av mange småbedrifter som er i en utviklingsfase .

source: Gilvu oččodit kundáriid lea stuoris ja deaŧalaš hástalussan leat albmaláhkai oidnosis márkanis ja sáhttit fállat daid buktagiid mat jerrojuvvojit .
nob: Kampen om kundene er stor og det er en viktig utfordring å være skikkelig synlig i markedet og kunne tilby de produktene som etterspørres .

source: Oktonassii leat fitnodagat menddo unnit nagodit dán ieža , nu ahte Sámediggi vuoruha barggu láhčit ovttasbarggu fierpmádagas sihke báikkálaččat , guovllulaččat ja našuvnnalaččat .
nob: Hver for seg er bedriftene for små til klare dette på egenhånd , slik at Sametinget prioritererer arbeidet med å tilrettelegge for samarbeid i nettverk både lokalt , regionalt og nasjonalt .

source: Mátkkoštusealáhusplánaid ovddideami oktavuođas áigu Sámediggi doaibmat aktiivvalaččat ja áigu lagaš ovttasbargguin fylkkaiguin ja guovlulaš mátkkoštusealáhusservviiguin ovddidit sihke gelbbolašvuođa , buvttaovddideami ja márkaniid .
nob: I utvikling av reiselivsplaner vil Sametinget spille an aktiv rolle som tilrettelegger for utvikling i nært samarbeid med fylker og regionale reiselivsselskaper med hensyn både til kompetanse , produktutvikling og markedsorientering .

source: 39 áirasis ledje 33 čoahkis .
nob: Av 39 representanter var 33 tilstede .

source: VI Sámedikki mearrádus Geahča čuoggá III.
nob: VI Sametingets vedtak etter voteringen

source: Ášši meannudeapmi loahpahuvvui gaskavahku čakčamánu 22. b. 2004 dii. 15.30 .
nob: Se pkt. III. Saken ble avsluttet 22. september 2004 kl. 15.35 .

source: Vuođđogiella : Dárogiella
nob: Originalspråk : Norsk

source: Ášši 35/04
nob: Sak 35/04

source: Ođđa áššiid dieđiheapmi
nob: Kunngjøring av nye saker

source: 19 Arkiiváššenr .
nob: 19 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 22. b. 2004 dii. 15.30 .
nob: Saken påbegynt 22. september 2004 15.30 .

source: 1 21.09.04 Steinar Pedersen , Bargiidbellodaga sámediggejoavku Duppal ruhtadoarjjaortnet NSR:i ferte heaittihuvvot
nob: 1 21.09.04 Steinar Pedersen , Arbeiderpartiets sametingsgruppe Ordningen med dobbel økonomisk støtte til NSR må avvikles

source: 2 21.09.04 Anders Urheim , Bargiidbellodaga sámediggejoavku Luossa- ja dápmotkonsešuvnnat Moskkis Divttasvuona suohkanis
nob: 2 21.09.04 Anders Urheim , Arbeiderpartiets sametingsgruppe Laks- og ørretkonsesjoner i Musken , Tysfjord kommune

source: 3 21.09.04 Anders Urheim , Bargiidbellodaga sámediggejoavku Sámi ovddidanfoandda doaibmaguovllu viiddideapmi
nob: 3 21.09.04 Anders Urheim , Arbeiderpartiets sametingsgruppe Utvidelse av Samisk utviklingsfonds virkeområde

source: 4 21.09.04 Magnhild Mathisen , Bargiidbellodaga sámediggejoavku Dán jagáš faláštalli Norgga beale sámis
nob: 4 21.09.04 Magnhild Mathisen , Arbeiderpartiets sametingsgruppe Årets idrettsutøver i Sápmi i Norge

source: 5 21.09.04 Magnhild Mathisen , Bargiidbellodaga sámediggejoavku Faláštallanstipeanda – nuorahaččat
nob: 5 21.09.04 Magnhild Mathisen , Arbeiderpartiets sametingsgruppe Idrettstipend – juniorer

source: 6 21.09.04 Josef Vedhugnes , Bargiidbellodaga sámediggejoavku Politiijareforbma
nob: 6 21.09.04 Josef Vedhugnes , Arbeiderpartiets sametingsgruppe Politireformen

source: 7 21.09.04 Terje Tretnes , Sámeálbmot bellodat ja Sámit lulli-Norggas Ráđđehus háliida sihkkut dárboárvvoštallama taksi-doaibmalohpái
nob: 7 21.09.04 Terje Tretnes , Samefolkets parti og Samer bosatt i Sør Regjeringen ønsker å fjerne behovsprøvingen på taxi-løyve

source: 8 21.09.04 Jon Erland Balto ja Jánoš Trosten , NSR ovttasbargojoavku ja Guovddášbellodat Sámi valáštallandieđáhus
nob: 8 21.09.04 Jon Erland Balto og Jánoš Trosten , NSR ’ s samarbeidsgruppe og Senterpartiets sametingsgruppe Samisk idrettsmelding

source: 9 21.09.04 Olaf Eliassen , NSR:a ovttasbargojoavku Sis-Finnmárkku politiijaguovlu
nob: 9 21.09.04 Olaf Eliassen , NSR samarbeidsgruppe Indre Finnmark politidistrikt

source: Árvalus 1 , áirras Steinar Pedersen , Bargiidbellodaga sámediggejoavku :
nob: Forslag 1 , representant Steinar Pedersen , Arbeiderpartiets sametingsgruppe :

source: Duppal ruhtadoarjjaortnet NSR:i ferte heaittihuvvot
nob: Ordningen med dobbel økonomisk støtte til NSR må avvikles .

source: Ákkasteapmi :
nob: Motivering :

source: Norgga Sámiid Riikasearvi oažžu odne ruhtadoarjaga Sámedikkis , nu go kulturorganisašuvdnan ja politihkalaš bellodahkan .
nob: Norske Samers Riksforbund mottar i dag økonomisk støtte fra Sametinget , både som kulturorganisasjon og politisk parti .

source: Organisašuvdnadoarjja lea badjel miljovnna jahkásaččat , ja das čuovvu ahte duohta kulturorganisašuvnnaide šaddá heajut dilli .
nob: Organisasjonsstøtten dreier seg om mer enn en million kroner pr. år , og bidrar til at de virkelige kulturorganisasjonene får mer karrige kår .

source: Sámi demokrátiijii ii dáidde boahtit buorrin go Sámediggi iežas systema siskkobealde bargá duppal ruhtadoarjjaortnegiin alccesis – dakkár ortnegat leat dasa lassin apmasat organisašun- ja bellodateallimis muđui .
nob: Det samiske demokratiet kan vanskelig være tjent med at man innenfor Sametingssystemet opererer med doble økonomiske støtteordninger til seg selv - ordninger som for øvrig er helt ukjente innenfor , organsisasjons- og partilivet for øvrig .

source: Mearrádusárvalus :
nob: Forslag til vedtak :

source: Sámediggi oaidná ahte Sámediggeráđđi ii leat vel ovddidan árvvoštallama čuolmmas mii guoská organisašuvdnadoarjagii organisašuvnnaide , mat maid leat politihkalaš bellodagat , vaikko dát lohpiduvvui juo njeallje jagi áigi .
nob: Sametinget konstaterer at Sametingsrådet ennå ikke har fremmet noen vurdering av problematikken omkring organisasjonsstøtte til organisasjoner som også er politiske partier , selv om dette allerede ble lovt for fire år siden

source: Go Sámediggeráđis ii oro leahkime hállu ovddidit ja čuvget ášši , de Sámediggi – dehálaš prinsihpalaš beliid jelgii mat gusket demokrátiijii ja organisašuneallimii – dáhttu čuovvuvačča :
nob: I og med at Sametingsrådet ikke har vist noen aktiv vilje til å fremme eller belyse saken , finner Sametinget at man ut fra de viktige prinsipielle sidene i forhold til demokrati og organisasjonsliv , vil gå inn for følgende :

source: Ortnet , mas soames organisašun- / bellodatovttadagat ožžot doarjaga Sámedikkis nu go kulturorganisašuvdnan ja politihkalaš bellodahkan , heaittihuvvo 2005 bušeahttajagi rájes .
nob: Ordningen med at enkelte organisasjons- / partienheter mottar støtte fra Sametinget både som kulturorganisasjon og politisk parti , avvikles fra om med budsjettåret 2005 .

source: Árvalus 2 , áirras Anders Urheim , Bargiidbellodaga sámediggejoavku :
nob: Forslag 2 , representant Anders Urheim , Arbeiderpartiets sametingsgruppe :

source: Luossa- ja dápmotkonsešuvnnat Moskkis Divttasvuona suohkanis
nob: Laks- og ørretkonsesjoner i Musken , Tysfjord kommune

source: Bargiidbellodaga sámediggejoavku árvalii miessemánu dievasčoahkkimis 2002 aiddostahttit namuhuvvon mávssekeahtes konsešuvnnain ahte Sámediggi deattuha earret eará dan ahte konsešuvnnaid addima oktavuođas ferte leat deaŧalaš dat ahte ollašuhttá go ohcci álgoálgosaš ulbmilparagráfa áigumušaid , lassin daid dábálaš eavttuide , mat leat biddjojuvvon ee. akvakultuvralágas ( gelbbolašvuohta , kapitála ja lanjat ) .
nob: Arbeiderpartiets sametingsgruppe fremmet under plenum i mai 2002 forslag om presiserende merknader / forslag til forskrifter for nevnte vederlagsfrie konsesjoner , at Sametinget understreker bl.a. at det ved tildelingen av konsesjoner må det legges vekt på hvorvidt søker oppfyller intensjonene i den opprinnelige formålsparagrafen , i tillegg til de vanlige kriterier nedfelt bl.a. i akvakulturloven ( kompetanse , kapital og lokaliteter ) .

source: Dasto árvalii Bargiidbellodaga sámediggejoavku ahte ferte leat realisma konsešuvdnaohcciid árvalusain ja ahte ohcci vejolašvuohta duohtandahkat doaibmabijuid váldojuvvojit mielde árvvoštallamii , ja ahte doaibmabijut berrejit dávistit duohta dárbbuide , mat bohtet ovdan ee. dalá Oarjevuona gieldaoasselávdegotti áššemeannudeamis .
nob: Videre fremmet Arbeiderpartiets sametingsgruppe at det må være realisme i de forslag som konsesjonssøkerne fremmer og at søkers mulighet til å realisere tiltakene tas med i betraktning , samt at tiltakene bør være i overensstemmelse med de behov som er reelle og uttrykt bl.a. i daværende kommunedelsutvalg for Hellemofjordens behandlinger av saken .

source: Viidáseappot ovddidii Bargiidbellodaga sámediggejoavku árvalusas ahte Sámediggi galggai gáibidit ahte Moski-konsešuvnnaid oktavuođas berrii ávžžuhit nissoniid ohcat ja ahte Sámediggi dovddaha duhtavašvuođa dainna ahte Guolástusdepartemeanta ii evttot ahte galgá máksit buhtadusa Moski-konsešuvnnain .
nob: Videre fremmet Arbeiderpartiets sametingsgruppe i forslaget at Sametinget skulle kreve at for Musken-konsesjonene burde kvinner oppfordres til å søke og at Sametinget uttrykker tilfredshet med at Fiskeridepartementet ikke foreslår at det betales vederlag for Musken-konsesjonene .

source: Sámediggi lea buktán máŋga cealkámuša , nugo 14.09.2001 ja ođđa cealkámuša 14.06.2002 .
nob: Sametinget har avgitt en rekke uttalelser , som av 14.09.2001 og ny uttalelse av 14.06.2002 .

source: Dákkár konsešuvnnaid riikkalaš almmuhemiid oktavuođas mearridii Guolástusdepartemeanta geassemánu 21. b. 2002 sierra láhkaásahusaid konsešuvnnaid addimii Moskkis Divttasvuona suohkanis luosaid ja dápmohiid biepmama oktavuođas borramušguollin mearračázis .
nob: I forbindelse med den nasjonale utlysningen av slike konsesjoner , fastsatte Fiskeridepartementet 21. juni 2002 særskilte forskrifter for tildeling av konsesjoner for matfiskoppdrett av laks og ørret i sjøvann til Musken i Tysfjord kommune .

source: Mii lei láhkái go riikkalaš konsešuvnnaid oktavuođas , de addojuvvojedje dát konsešuvnnat nuvttá , mii mearkkašii 10 miljon ruvdnosaš seastu konsešuvdnaoažžuide .
nob: I motsetning til de nasjonale konsesjonene , ble disse gitt vederlagsfritt , som innebar en samlet besparelse for konsesjonæren på 10 millioner kroner .

source: Láhkaásahusain ja mearkkašumiin bohtet ovdan ulbmilat , doaibmaguovllut , almmuheapmi , ohcama sisdoallu , juolludaneavttut maid ferte ollašuhttit , divadagat , eavttut vejolaš eretaddima / juolludeami eavttuid rievdadeami oktavuođas jna.
nob: Av forskriftene og merknader framgår formål , virkeområde , utlysning , innhold i søknaden , vilkår som må oppfylles ved tildeling , gebyr , vilkår ved eventuell overdragelser / endringer i forutsetninger for tildelingen m.v.

source: Konsešuvnnaid ulbmil lea váikkuhit nannet Moskki ja Oarjevuona julevsámi servodaga Divttasvuona suohkanis ja lea mearriduvvon dáid konsešuvnnaid sierra láhkaásahusain .
nob: Formålet med konsesjonene er å bidra til å styrke det lulesamiske samfunnet i Musken og Hellemofjorden i Tysfjord kommune , fastsatt gjennom egne forskrifter for disse konsesjonene .

source: Departemeanta lea ráhkadan aiddostahtti mearkkašumiid láhkaásahusaide , main deattuhuvvo ahte :
nob: Departementet har utarbeidet presiserende merknader til forskriftene , der det understrekes at :

source: « Formålet med tildeling av to konsesjoner til Tysfjord kommune , er å styrke de lulesamiske samfunnet Musken .
nob: ” Formålet med tildeling av to konsesjoner til Tysfjord kommune , er å styrke det lulesamiske samfunnet Musken .

source: Tildelingen har til hensikt å bidra til ahte de skapes varige og sikre arbeidsplasser i Muskensamfunnet .
nob: Tildelingen har til hensikt å bidra til at det skapes varige og sikre arbeidsplasser i Muskensamfunnet .

source: Samtidig skal etableringen bidra til å styrke grunnlaget for fortsatt bosetning og vekst for på denne måten opprettholde og utvikle et ellers sårbart lulesamisk kulturelt og språklig miljø » ( mearkkašupmi 1. paragráfii Ulbmilat )
nob: Samtidig skal etableringen bidra til å styrke grunnlaget for fortsatt bosetting og vekst for på denne måten opprettholde og utvikle et ellers sårbart lulesamisk kulturelt og språklig miljø . ” ( merknad til đ 1 Formål ) .

source: Guolástusdepartemeanta jáhkká ahte Sámediggi lea duhtavaš dán ášši bohtosiin , geahča 25.11.2002 beaiváduvvon reivve .
nob: Fiskeridepartementet antar at Sametinget er fornøyd med utfallet av denne saken , jamfør brev av 25.11.2002 .

source: Viidáseappot lea Gielda- ja guovlodepartemeanta ( GGD ) 02.07.2001 beaiváduvvon reivves Guolástusdepartementii čielggadan makkár eavttuid berre bidjat konsešuvdnaaddimii .
nob: Videre har Kommunal- og regionaldepartementet ( KRD ) i brev til Fiskeridepartementet av 02.07.2001 klargjort hvilke vilkår som bør knyttes til konsesjonstildelingen .
